var searchData=
[
  ['عقد_20المشروع_20التجريبي_0',['النسخة النهائية لإتفاقية منصة بس - عقد المشروع التجريبي',['../de/da3/_xD8_xA7_xD9_x84_xD9_x86_xD8_xB3_xD8_xAE_xD8_xA9-_xD8_xA7_xD9_x84_xD9_x86_xD9_x87_xD8_xA7_xD8_xAe2c33e2e1643f4b36fe1339588de3409.html',1,'']]],
  ['عقد_20مؤقت_20للمشاركة_20في_20المشروع_20التجريبي_20لمنصة_20بس_20مع_20المتاجر_20الإلكترونية_1',['عقد مؤقت للمشاركة في المشروع التجريبي لمنصة بس مع المتاجر الإلكترونية',['../d9/d37/_xD8_xB9_xD9_x82_xD8_xAF-_xD9_x85_xD8_xA4_xD9_x82_xD8_xAA-_xD9_x84_xD9_x84_xD9_x85_xD8_xB4_xD8_x04e4ff6d198d1c6702529ff63f02657b.html',1,'']]],
  ['عن_20بس_2',['1.1 نبذة عن بس',['../db/da7/md__source_21-1_01_x_d9_x86_x_d8_x_a8_x_d8_x_b0_x_d8_x_a9_01_x_d8_x_a_a_x_d8_x_b9_x_d8_x_b1_x_d92de828e6161b90c32f73bba37dc51357.html',1,'']]]
];
