var searchData=
[
  ['مؤقت_20للمشاركة_20في_20المشروع_20التجريبي_20لمنصة_20بس_20مع_20المتاجر_20الإلكترونية_0',['2.3 عقد مؤقت للمشاركة في المشروع التجريبي لمنصة بس مع المتاجر الإلكترونية',['../d2/d4c/autotoc_md23-_xD8_xB9_xD9_x82_xD8_xAF-_xD9_x85_xD8_xA4_xD9_x82_xD8_xAA-_xD9_x84_xD9_x84_xD9_x85_06d0dbf0d627d31a226ce015e99490fa.html',1,'']]],
  ['مع_20المتاجر_20الإلكترونية_1',['2.3 عقد مؤقت للمشاركة في المشروع التجريبي لمنصة بس مع المتاجر الإلكترونية',['../d2/d4c/autotoc_md23-_xD8_xB9_xD9_x82_xD8_xAF-_xD9_x85_xD8_xA4_xD9_x82_xD8_xAA-_xD9_x84_xD9_x84_xD9_x85_06d0dbf0d627d31a226ce015e99490fa.html',1,'']]],
  ['مع_20المنصة_20sdk_2',['3.1 دليل الربط مع المنصة -SDK',['../d5/d66/md__source_23-_01_x_d8_x_a_f_x_d9_x84_x_d9_x8_a_x_d9_x84_01_x_d8_x_a7_x_d9_x84_x_d8_x_b1_x_d8_x_b4f72440e2f719a7f7aac069ab44af70.html',1,'']]],
  ['منصة_20بس_20عقد_20المشروع_20التجريبي_3',['2.4 النسخة النهائية لإتفاقية منصة بس - عقد المشروع التجريبي',['../d2/d11/autotoc_md24-_xD8_xA7_xD9_x84_xD9_x86_xD8_xB3_xD8_xAE_xD8_xA9-_xD8_xA7_xD9_x84_xD9_x86_xD9_x87_xdb3a084755220c5d7c72ac16f82159a7.html',1,'']]],
  ['منصة_20بس_20للأفراد_4',['1.3 منصة بس للأفراد',['../d8/db0/md__source_21-3-_01_x_d8_x_a8_x_d8_x_b3_01_x_d9_x84_x_d9_x84_x_d8_x_a7_x_d9_x81_x_d8_x_b1_x_d8_x_a7_x_d8_x_a_f.html',1,'']]],
  ['منصة_20بس_20للاعمال_5',['1.2 منصة بس للاعمال',['../d2/df5/md__source_21-2-_01_x_d8_x_a8_x_d8_x_b3_01_x_d9_x84_x_d9_x84_x_d8_x_a7_x_d8_x_b9_x_d9_x85_x_d8_x_a7_x_d9_x84.html',1,'']]]
];
