var searchData=
[
  ['دليل_20الربط_20مع_20المنصة_20sdk_0',['3.1 دليل الربط مع المنصة -SDK',['../d5/d66/md__source_23-_01_x_d8_x_a_f_x_d9_x84_x_d9_x8_a_x_d9_x84_01_x_d8_x_a7_x_d9_x84_x_d8_x_b1_x_d8_x_b4f72440e2f719a7f7aac069ab44af70.html',1,'']]],
  ['دليل_20اليات_20شروط_20واحكام_20المنصة_1',['2.1 دليل اليات-شروط- واحكام المنصة',['../db/d54/autotoc_md21-_xD8_xAF_xD9_x84_xD9_x8A_xD9_x84-_xD8_xA7_xD9_x84_xD9_x8A_xD8_xA7_xD8_xAA-_xD8_xB4_4546556ac285219a4da29162b52a3cc7.html',1,'']]],
  ['دليل_20سياسات_20واجراءات_20حساب_20التاجر_2',['2.2 دليل سياسات واجراءات حساب التاجر',['../df/d0f/autotoc_md22-_xD8_xAF_xD9_x84_xD9_x8A_xD9_x84-_xD8_xB3_xD9_x8A_xD8_xA7_xD8_xB3_xD8_xA7_xD8_xAA-_b9d07f33de2e8661c836f148ddb4f987.html',1,'']]]
];
