var searchData=
[
  ['2_20دليل_20سياسات_20واجراءات_20حساب_20التاجر_0',['2.2 دليل سياسات واجراءات حساب التاجر',['../autotoc_md22-_xD8_xAF_xD9_x84_xD9_x8A_xD9_x84-_xD8_xB3_xD9_x8A_xD8_xA7_xD8_xB3_xD8_xA7_xD8_xAA-_b9d07f33de2e8661c836f148ddb4f987.html',1,'']]],
  ['2_20منصة_20بس_20للاعمال_1',['1.2 منصة بس للاعمال',['../md__source_21-2-_01_x_d8_x_a8_x_d8_x_b3_01_x_d9_x84_x_d9_x84_x_d8_x_a7_x_d8_x_b9_x_d9_x85_x_d8_x_a7_x_d9_x84.html',1,'']]],
  ['2_201_20دليل_20اليات_20شروط_20واحكام_20المنصة_2',['2.1 دليل اليات-شروط- واحكام المنصة',['../autotoc_md21-_xD8_xAF_xD9_x84_xD9_x8A_xD9_x84-_xD8_xA7_xD9_x84_xD9_x8A_xD8_xA7_xD8_xAA-_xD8_xB4_4546556ac285219a4da29162b52a3cc7.html',1,'']]],
  ['2_202_20دليل_20سياسات_20واجراءات_20حساب_20التاجر_3',['2.2 دليل سياسات واجراءات حساب التاجر',['../autotoc_md22-_xD8_xAF_xD9_x84_xD9_x8A_xD9_x84-_xD8_xB3_xD9_x8A_xD8_xA7_xD8_xB3_xD8_xA7_xD8_xAA-_b9d07f33de2e8661c836f148ddb4f987.html',1,'']]]
];
